[
    {
        "title": "The Missing Boy - Reimagined",
        "description": "You wake up needing to go badly, walk through a creepy forest to the toilet, take a huge shit, use up a whole roll of toilet paper—then things go horribly wrong.",
        "image": "the_missing_boy_reimagined.png",
        "download_link_windows": "https://drive.google.com/file/d/1RA4nxwneA1Oux1mW4dx7SZ4xPMU5cPoR/view?usp=drive_link"
    },
    {
        "title": "Dream Sore",
        "description": "You are dreaming. You walk. Nonsense things. Solving puzzles. Wake up.",
        "image": "dream-sore.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1XfCD2VRhzQYALUXYULw2VAi_SYdKs9G1"
    },
    {
        "title": "Mito's Market",
        "description": "You, a temporary employee, have to watch on camera's for Mito the mascot. You get a call from the previous security guard which will inform you about the mascot's behaviour. Soon after, you'll need to escape the Market and go back home.",
        "image": "mitos-market.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=17MPTFVFu2RTvkjKmHnk1lZilyVlVyo3y"
    },
    {
        "title": "Cacatos Desperados",
        "description": "Your name is Teofil, a 18 year old boy. Your parents went on a child' christening and they gave you some tasks to complete. Do the tasks fast because the night comes really fast and you don't wanna see what your parents will do when they'll come back home. And also watch out for Mito.",
        "image": "cacatos-desperados.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1bVmGf0dnkdX8Ds0YE0c1nU8GXisXIvw7"
    },
    {
        "title": "Mito",
        "description": "Your name is Michael Watson, a well known detective and criminalist. You we're requested to investigate a asylum near Pașcani. The reason is because some people heard loud screams coming from the asylum. Your goal is to survive, find out what happened in there and report it to the FBI.",
        "image": "mito.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1IOaxz9wZUUK8-y2wEB7W5TVmM3_54e5a"
    },
    {
        "title": "The Rapist 4",
        "description": "Everything came back to normal and you have decided again to go camping. You'll soon find out that someone was following you all the time.",
        "image": "the-rapist-4.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=19T6xiQphT2WLOt5uUMg_mLLkYLAJbIBl"
    },
    {
        "title": "The Rapist 3",
        "description": "It has been 2 years since the sad incident. You went in depression because of that and didn't talk to your friend in that period. You have been requested by a unknown person to repair some generators in a building near your village. You'll soon find out that you have been traped.",
        "image": "the-rapist-3.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1MYO_uTV7WtcIA9R_AOp7lm2jCyf80s3V"
    },
    {
        "title": "The Rapist 1",
        "description": "You, Teofil, and your friends: Iustin, Florin and Denis went on a trip in a very big forest to have fun. Teofil and Denis went to bring some wood for the fireplace because it shut down. While walking, they've heard a scream from the woods. Denis decides that you will have to go and ask the local forester about the scream.",
        "image": "the-rapist-1.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1SnA-HRNVYq8FXp5SMgsjPrhFE2Tml1lY"
    },
    {
        "title": "Costi's Meadows",
        "description": "You, a chill guy doing Godot at his home, suddenly heard a scream that came from the forest. Go outside and visit your friend Costi to ask him if he heard that too.",
        "image": "costis-meadowns.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1bbdVX5N0Zj6CMrD_F9ovzirh_pWhsBaF"
    },
    {
        "title": "The Missing Boy",
        "description": "You woke up in the middle of the night because of a shaworma you've eaten 2 days ago. You're very mad because the WC is very far away from your house. Get there and do your thing.",
        "image": "the-missing-boy.png",
        "download_link_windows": "https://drive.google.com/uc?export=download&id=1dzlE5f7Yxa7Sgq-8qwcOotwEp0ycHG-0"
    }
]
